[
  "obsidian-git",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "url-into-selection",
  "pomodoro-timer",
  "obsidian-day-planner",
  "obsidian-mind-map",
  "make-md",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-tasks-plugin"
]